<div class="container">
    <div class="row">
            <div class="col-md-4">
              <h2>Экскурсии</h2>
              <p>Экскурсии позволяют посмотреть на компании изнутри, узнать о карьере в этой компании и побывать в их офисе. Лицеисты также могут задать вопросы сотрудникам компании и узнать что-то новое для себя.</p><br>
              <p><a class="btn btn-default" href="#" role="button">Подробнее о мероприятиях &raquo;</a></p>
            </div>
            <div class="col-md-4">
              <h2>Лекции</h2>
              <p>Приглашенные специалисты рассказывают о том, как правильно построить свою будущую траекторию обучения, для получения желаемой профессии, узнать как правильно составить резюме. Цикл лекций начинается 1 марта</p>
              <p><a class="btn btn-default" href="#" role="button">Подробнее о мероприятиях &raquo;</a></p>
           </div>
            <div class="col-md-4">
              <h2>Стажировки</h2>
              <p>Самая важная часть проекта. Лицеисты могут попробовать себ в работе над реальными проектами. Полшучить бесценный опыт и сертификат о прохождении стажировок, который потом может помочь при устроистве на работу. </p>
              <p><a class="btn btn-default" href="#" role="button">Подробнее о стажировках &raquo;</a></p>
            </div>
    </div>
</div>